export const FOOTER_NAMES = [
  {
    category_name: "소개",
    subCategory: [
      "코드비앤비 이용 방법",
      "뉴스룸",
      "투자자 정보",
      "코드비앤비 플러스",
      "코드비앤비 Luxe",
      "호텔투나잇",
      "코드비앤비 비즈니스 프로그램",
      "올림픽",
      "채용정보",
    ],
  },
  {
    category_name: "코뮤니티",
    subCategory: [
      "다양성 및 소속감",
      "접근성",
      "코드비앤비 어소시에이트",
      "구호 인력을 위한 숙소",
      "친구 초대하기",
      "codebnb.org",
    ],
  },
  {
    category_name: "호스팅하기",
    subCategory: [
      "숙소 호스팅",
      "온라인 체험 호스팅하기",
      "체험 호스팅하기",
      "책임감 있는 호스팅",
      "자료 센터",
      "커뮤니티 센터",
    ],
  },
  {
    category_name: "코드비앤비 지원",
    subCategory: [
      "코드비앤비의 코로나 19 대응 방안",
      "도움말 센터",
      "예약 취소 옵션",
      "코드비앤비 이웃 민원 지원",
      "신뢰와 안전",
    ],
  },
];

export const FOOTER_FOOTER = ["개인정보 처리방침", "이용약관", "사이트맵", "한국의 변경된 환불 정책", "회사 세부정보"];
